Комментатор: %Игорь% %Молибог% <br>
Учился на кафедре %ИАД% в %2015-2017% годах как %бакалавр% (средний балл зачетки %9.2%).<br>
В настоящее время является %бакалавром%.<br>
<br>
С комментатором можно связаться:<br>
VK: %vk.com/igormolybog%<br>
e-mail: %igormolybog@gmail.com%<br>
other: %none%<br>

Комментарий:<br>
Области науки, в которых данный ученй специализируется:<br>
%art_intel%<br>
Тема Вашей работы с данным научным руководителем:<br>
%topicmap%<br>
Почему Вы выбрали этого научного руководителя:<br>
%Он кулл%<br>
Сколько времени вам уделял ваш научный руководитель и как вы его использовали:<br>
%Не очень много, но хватает%<br>
Как хорошо развита школа у руководителя (количество текущих студентов-бакалавров и магистров, а так же аспирантов, взаимодействие между ними):<br>
%дофига всего%<br>
Как Вам помогал этот научный руководитель попасть на школы, конференции, стажировки (на сколько был заинтересован Вашим становлением как ученого):<br>
%Задвигает телеги%<br>
На сколько хорошо развита сеть внешних контактов у данного ученого и как она вам помогла:<br>
%Его знают все%<br>
Ваши комментарии:<br>
%none%
