<!DOCTYPE html>
<html>
<head>
    <title>WIKI об научруках ФизТеха</title>

<#include "header-links.ftl">
</head>

<body>

<#include "nav.ftl">


<div class="container panel-group" id="accordion">
    <div class="panel">
        <a role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseOne" aria-expanded="false">
            <h4>ФУПМ</h4>
        </a>

        <div id="collapseOne" class="collapse">
            <ul>
                <li> <h4>Матенматическая физика</h4>
                    <ul>
                        <li>Нелинейные процессы (ВЦ РАН)</li>
                        <li>Прикладная математика (ИПМ РАН)</li>
                        <li>Математическое моделирование (ИПМ РАН)</li>
                        <li>Вычислительные технологии и моделирование в геофизике и биоматематике (ИВМ РАН)</li>
                        <li>Прикладные проблемы теоретической и математической физики</li>
                    </ul>
                </li>
                <li> <h4>Компьютерные технологии</h4>
                    <ul>
                        <li>Системное программирование (ИСП РАН)</li>
                        <li>Кафедра информатики (МФТИ)</li>
                        <li>Теоретическая кибернетика и методы оптимального управления</li>
                        <li>Управляющие и информационные системы (ГосНИИАС)</li>
                        <li>Прикладные вычислительные модели и программные комплексы (МФТИ)</li>
                        <li>Теоретическая и прикладная информатика (компании Parallels, Acronis, Runa Capital)</li>
                        <li>Математические и информационные технологии (ИАП РАН)</li>
                        <li>Предсказательное моделирование и оптимизация (ИППИ РАН)</li>
                        <li>Интеллектуальные системы (ВЦ РАН)</li>
                    </ul>
                </li>
                <li> <h4>Экономика и управление</h4>
                    <ul>
                        <li>Анализ и прогнозирование национальной экономики (ИНП РАН)</li>
                        <li>Системные исследования (ИСА РАН)</li>
                        <li>Математическое моделирование сложных процессов и систем (ВЦ РАН)</li>
                    </ul>
                </li>
                <li> <h4>Факультетские кафедры</h4>
                    <ul>
                        <li>Математические основы управления</li>
                        <li>Анализ систем и решений</li>
                    </ul>
                </li>
            </ul>
        </div>
    </div>

    <div class="panel">
        <a role="button" data-toggle="collapse" data-parent="#accordion" href="#collapse2" aria-expanded="false">
            <h4>ФПФЭ</h4>
        </a>

        <div id="collapse2" class="collapse">
            <ul>
                <li>Проблемы инерционного термоядерного синтеза</li>
                <li>Космическая физика</li>
                <li>Лазерные системы и структурированные материалы</li>
                <li>Нанооптика и спектроскопия</li>
                <li>Плазменная энергетика</li>
                <li>Проблемы безопасного развития современных энергетических технологий</li>
                <li>Физика высоких плотностей энергии</li>
                <li>Физико-технологические проблемы наноразмерных систем</li>
                <li>Фундаментальные взаимодействия и космология</li>
                <li>Электродинамика сложных систем и нанофотоника</li>
                <li>Электрофизика</li>
            </ul>
        </div>
    </div>

</div>


</body>
</html>

<#--
ФРТК
ФОПФ
ФАКИ
ФМХФ
ФФКЭ
ФАЛТ
ФУПМ
ФПФЭ
ФИВТ
ФБМФ
ФНБИК
-->
